{
  "indent-blankline.nvim": { "branch": "master" },
  "info.vim": { "branch": "master" },
  "lazy.nvim": { "branch": "main" },
  "lf-vim": { "branch": "master" },
  "nordic.nvim": { "branch": "main" },
  "nvim-dap": { "branch": "master" },
  "nvim-lspconfig": { "branch": "master" },
  "nvim-treesitter": { "branch": "master" },
  "plenary.nvim": { "branch": "master" },
  "quick-scope": { "branch": "master" },
  "telescope.nvim": { "branch": "master" },
  "vim-surround": { "branch": "master" },
  "vim-wren": { "branch": "master" }
}